/* The error message when uninstall fails */
"Failed to uninstall Omnissa Horizon Client." = "Omnissa Horizon Client를 제거하지 못했습니다.";

/* The error message when uninstall script's signature is not valid */
"Uninstall tool is invalid." = "제거 도구가 잘못되었습니다.";

/* The error message when Omnissa Client is running */
"omnissa.client.running" = "현재 Omnissa Horizon Client를 실행 중입니다. 실행하는 동안 제거를 계속할 수 없습니다. 계속하려면 애플리케이션을 닫으십시오.";

/* The message when Omnissa Client uninstalled successfully */
"omnissa.client.uninstall.success" = "Omnissa Horizon Client를 제거했습니다.";
